{
    "izPanel": {
        "legal": {
            "termsOfService": {
                "title": "Condiciones del Servicio",
                "text": "",
                "May_update": "Por la presente comprende y acepta que su participación en una encuesta, grupo de sondeo, por teléfono u otra investigación en forma de Estudios (en conjunto, “Investigación”), se considerará que se basa únicamente en su voluntad de compartir opiniones y de aportar comentarios.",
                "section1": "",
                "section2": "",
                "section3": "",
                "section4": "",
                "section5": "",
                "section6": "",
                "section7": "",
                "section8": "",
                "section9": "",
                "section10": "",
                "section11": "",
                "section12": "",
                "section13": "",
                "section14": "",
                "section15": "",
                "section16": "",
                "section17": "",
                "section18": "",
                "section19": "",
                "section20": "",
                "section21": "",
                "section22": "",
                "section23": "",
                "section24": "",
                "section25": "",
                "section26": "",
                "section27": "",
                "section28": "",
                "section29": ""
            },
            "privacyPolicy": {
                "title": "Política de Privacidad",
                "text": "",
                "section1": "",
                "section2": "",
                "section3": "",
                "section4": "",
                "section5": "",
                "section6": "",
                "section7": "",
                "section8": "",
                "section9": "",
                "section10": "",
                "section11": ""
            }
        }
    },
    " context\"izPanel": {
        "legal": {
            "termsOfService": {
                "May_update2": "Toda retribución que se le abone por participar en la Investigación no se calcula de acuerdo al tiempo invertido por usted. Igualmente, toda retribución que se le pague por participar en una Investigación no se prorratea por hora o de otro modo.",
                "May_update3": "Al registrarse como panelista de IntelliZoom, en el Sitio web de intelliZoom (definido más abajo), al mantener su cuenta en el Sitio IntelliZoom (“Cuenta”) activa, o al participar en cualquier Estudio posterior a cualquier cambio en este Acuerdo, indica que acepta dichos cambios;"
            }
        }
    },
    "context\"izPanel": {
        "legal": {
            "termsOfService": {
                "May_update4": "EXCEPTO CUANDO DICHA RENUNCIA ESTÉ PROHIBIDA POR LA LEY O SEA CONSIDERADA POR UN TRIBUNAL COMO CONTRARIA UNA POLÍTICA PÚBLICA, USTED ACEPTA QUE TODAS LAS RECLAMACIONES QUE SE PRESENTEN CONTRA NOSOTROS EN RELACIÓN CON SU PARTICIPACIÓN EN UN ESTUDIO SE REALIZARÁN DE FORMA INDIVIDUAL. A TAL EFECTO, RENUNCIA AL DERECHO DE INICIAR, SER PARTE O SEGUIR PARTICIPANDO EN CUALQUIER ACCIÓN DE GRUPO, REPRESENTATIVA, CONJUNTA, COLECTIVA O HÍBRIDA CONJUNTA/COLECTIVA EN CUALQUIER TRIBUNAL, PROCEDIMIENTOS ARBITRALES O CUALQUIER OTRO ÁMBITO, CONTRA NOSOTROS. ACEPTA QUE CUALQUIER RECLAMACIÓN POR NUESTRA PARTE O CONTRA NOSOTROS SE TRAMITARÁ EN UN ARBITRAJE SIN QUE SE PRODUZCA LA UNIÓN DE LAS PARTES O LA CONSOLIDACIÓN DE DICHA RECLAMACIÓN CON LA DE CUALQUIER OTRA PERSONA O ENTIDAD, SALVO QUE SE ACUERDE LO CONTRARIO POR ESCRITO POR NUESTRA PARTE.",
                "May_update5": "Acepta que su participación en cada Estudio se realizará sin la supervisión o dirección por nuestra parte, y que ejercerá su propio juicio independiente y discreción en relación con el mismo."
            }
        }
    }
}