{
    "izPanel": {
        "legal": {
            "termsOfService": {
                "title": "Nutzungsbedingungen",
                "text": "",
                "May_update": "Sie nehmen hiermit zur Kenntnis und erklären sich damit einverstanden, dass Ihre Teilnahme an Umfragen, Fokusgruppen, Telefongesprächen oder anderen Untersuchungen in Form von Studien (zusammenfassend als „Forschung\" bezeichnet) ausschließlich auf Ihrem Wunsch basiert, Meinungen auszutauschen und Feedback zu geben.",
                "section1": "",
                "section2": "",
                "section3": "",
                "section4": "",
                "section5": "",
                "section6": "",
                "section7": "",
                "section8": "",
                "section9": "",
                "section10": "",
                "section11": "",
                "section12": "",
                "section13": "",
                "section14": "",
                "section15": "",
                "section16": "",
                "section17": "",
                "section18": "",
                "section19": "",
                "section20": "",
                "section21": "",
                "section22": "",
                "section23": "",
                "section24": "",
                "section25": "",
                "section26": "",
                "section27": "",
                "section28": "",
                "section29": ""
            },
            "privacyPolicy": {
                "title": "Datenschutzerklärung",
                "text": "",
                "section1": "",
                "section2": "",
                "section3": "",
                "section4": "",
                "section5": "",
                "section6": "",
                "section7": "",
                "section8": "",
                "section9": "",
                "section10": "",
                "section11": ""
            }
        }
    },
    " context\"izPanel": {
        "legal": {
            "termsOfService": {
                "May_update2": "Jegliche Gegenleistung, die Sie für die Teilnahme an der Forschung erhalten, wird nicht auf der Grundlage der von Ihnen aufgewendeten Zeit berechnet. Ebenso wird jegliche Gegenleistung, die Ihnen für die Teilnahme an der Forschung gezahlt wird, nicht auf Stundenbasis oder anderweitig anteilig berechnet.",
                "May_update3": "Indem Sie sich als IntelliZoom-Diskussionsteilnehmer auf der IntelliZoom-Site (wie unten definiert) registrieren, Ihr IntelliZoom-Site-Konto („Konto\") aktiv halten oder an einer Studie teilnehmen, die nach einer Änderung dieser Vereinbarung durchgeführt wird, erklären Sie Ihr Einverständnis mit diesen Änderungen;"
            }
        }
    },
    "context\"izPanel": {
        "legal": {
            "termsOfService": {
                "May_update4": "AUSSER IN DEN FÄLLEN, IN DENEN EIN SOLCHER VERZICHT GESETZLICH VERBOTEN IST ODER VON EINEM GERICHT ALS GEGEN DIE ÖFFENTLICHE ORDNUNG VERSTOSSEND ANGESEHEN WIRD, ERKLÄREN SIE SICH DAMIT EINVERSTANDEN, DASS ALLE ANSPRÜCHE, DIE IM ZUSAMMENHANG MIT IHRER TEILNAHME AN EINER STUDIE GEGEN UNS GELTEND GEMACHT WERDEN, AUF INDIVIDUELLER BASIS ERFOLGEN. ZU DIESEM ZWECK VERZICHTEN SIE HIERMIT AUF DAS RECHT, EINE GRUPPEN-, REPRÄSENTATIVE, KLASSEN-, KOLLEKTIV- ODER GEMISCHTE KLASSEN-/SAMMELKLAGE VOR EINEM GERICHT, EINEM SCHIEDSVERFAHREN ODER EINEM ANDEREN FORUM GEGEN UNS ZU ERHEBEN, EINE PARTEI ZU WERDEN ODER EIN TEILNEHMER EINER SOLCHEN ZU BLEIBEN. SIE ERKLÄREN SICH DAMIT EINVERSTANDEN, DASS ALLE ANSPRÜCHE VON ODER GEGEN UNS IN EINEM SCHIEDSGERICHTSVERFAHREN VERHANDELT WERDEN, OHNE DASS EINE VERBINDUNG VON PARTEIEN ODER EINE KONSOLIDIERUNG EINES SOLCHEN ANSPRUCHS MIT DEM ANSPRUCH EINER ANDEREN NATÜRLICHEN ODER JURISTISCHEN PERSON ERFOLGT, ES SEI DENN, WIR HABEN DEM SCHRIFTLICH ZUGESTIMMT.",
                "May_update5": "Sie erklären sich damit einverstanden, dass Ihre Teilnahme an jeder Studie ohne Kontrolle oder Anweisung durch uns erfolgt und dass Sie im Zusammenhang damit Ihr eigenes unabhängiges Urteil und Ermessen ausüben."
            }
        }
    }
}